{
   "1":[
      "1.  Excuse me, do I need to change my badge?",
      "1.  請問需要換識別證嗎?"
   ],
   "2":[
      "2.  Have you registered for the conference on line before? Or did you fill out an on-line personal information form?",
      "2.  請問有在網站上做過預先登錄嗎？或在網站上填寫過個人資料嗎？"
   ],
   "3":[
      "3.  Please fill out the questionnaire on that counter and bring your own business card.  If you have your business card, you can just check these question items.",
      "3.  請到旁邊的寫字台先填寫問卷並準備好一張個人名片，如果你有攜帶名片，只需要勾選問題選項。"
   ],
   "4":[
      "4.  After filling out the questionnaire, please go to the front desk to get your badge. Thank you.",
      "4.  問卷填寫完畢後，可至前方櫃檯做換證，謝謝。"
   ],
   "5":[
      "5.  Buyers (Factory owners) please go to another entrance to get your badge.",
      "5.  廠商換證，麻煩請到另一個出入口換證。"
   ],
   "6":[
      "6.  The press and media should go to the second floor, room 2A19 to get your badges.",
      "6.  記者換證，麻煩請到二樓的2A19室。 "
   ],
   "7":[
      "7.  The press and media should show your press cards and business cards before getting your badges.",
      "7.  記者換證需要出示記者證及名片，麻煩請提供給我，謝謝！！"
   ],
   "8":[
      "8.  Excuse me, we need to give you your badge in exchange with your business card. We will keep the business card and it will not be returned to you.",
      "8.  你好，我們需要用名片做換證，名片要保留，無法退還給您。"
   ],
   "9":[
      "9.  This is your badge, thank you.",
      "9.  您的識別證，謝謝。"
   ],
   "10":[
      "10.  Good morning, do you have your letter of confirmation?",
      "10.  早安，您好。請問有攜帶【確認函】嗎？"
   ],
   "11":[
      "11.  Excuse me, which country is your company located in?",
      "11.  不好意思，請問貴公司的所在地是位於哪個國家？"
   ],
   "12":[
      "12.  Please translate your business card into English.",
      "12.  麻煩請將名片翻譯成英文。"
   ],
   "13":[
      "13.  This is your ID (identification) card and other related information.",
      "13.  這是您的識別證及相關資料。"
   ],
   "14":[
      "14.  Children under 12 years of age are not allowed to enter this conference.  We cannot provide her a badge.",
      "14.  大會規定禁止１２歲以下的兒童入場。我們無法提供換證給她。"
   ],
   "15":[
      "15.  Excuse me, Mr. /Miss. You are not from a related industry and do not conform to condition. This exhibition is only for related industries.",
      "15.  先生/小姐，抱歉。您不是相關業者，是不符合換證條件。本次展覽只提供給相關業者做換證。"
   ],
   "16":[
      "16.  Excuse me, you are not from a related industry. Please go to the ticket office to buy a ticket.",
      "16.  抱歉你不是相關業者，請至購票處買票。"
   ],
   "17":[
      "17.  Excuse me, what profession is your company?",
      "17.  請問，貴公司的行業別是什麼？"
   ],
   "18":[
      "18.  Excuse me, what kind of profession are you?",
      "18.  請問您的職業別是什麼？"
   ],
   "19":[
      "19.  Your name isn’t on the name list, please fill in the questionnaire again and provide me your business card, thanks.",
      "19.  您的名字不在電腦名單內，麻煩請重新填寫問卷及提供你的名片給我，謝謝。"
   ]
}