{
   "1":[
      "1.  If you are interested in the booths and the map of the room, you can ask for help at the information desk.",
      "1.  如果您要問有關於攤位位置或地圖，麻煩請到詢問台做詢問，他們會為您解答。"
   ],
   "2":[
      "2.  Please turn right when you walk out of the door, turn left at an intersection ahead, and you will see the information desk located at the very end.",
      "2.  詢問台的位置，您可以從這個門口出去後右轉，看到路口左轉，然後走到底，就可以看到了。"
   ],
   "3":[
      "3.  There are exhibitions in Hall 1, 2 and 3.  You can go by taking our shuttle bus.  The bus stop is on the right side of the front door.",
      "3.  一館、二館、三館都有展覽。您可以搭接駁車前往參觀，接駁車站牌在大門口右側。"
   ],
   "4":[
      "4.  Each hall provides shuttle bus every 15 minutes.",
      "4.  每15分鐘就會有一班接駁車，它都會在每一館停靠。"
   ],
   "5":[
      "5.  The restaurant is on the second floor, and the convenience store in on the third floor.",
      "5.  餐廳在2樓，便利商店在3樓。"
   ],
   "6":[
      "6.  You can take this escalator to the second floor and then go straight ahead, take a left down the hallway and you will see another escalator which will take 6.  you down to the first floor.  You will see the counter behind you after a couple steps.",
      "6.  可從這個手扶梯上2樓，直走走到底再左轉，就可以看到另外一個手扶梯下1樓，然後往後方走就可以看到你要找的櫃檯了。"
   ],
   "7":[
      "7.  If you want to take the shuttle bus to The World Trade Center in Hall 1, please go to the right-hand side of the entrance door.",
      "7.  要往世貿一館的接駁車，請於大門出口右手方，即可到達。"
   ],
   "8":[
      "8.  If you want to go to the nurse's office, please go to the first floor.  It’s at the end of area K",
      "8.  您要到醫護室，請往一樓Ｋ區到底。"
   ],
   "9":[
      "9.  Escalators are situated on both the left and right side of the exhibition.  You can visit the exhibition on the first floor and forth floor, thanks.",
      "9.  展場內部左右分別都有手扶梯，可參觀１樓及４樓的展覽。"
   ],
   "10":[
      "10.  Please go straight ahead and you will see the lavatory.",
      "10.  廁所直走到底就可以看到了，謝謝！"
   ],
   "11":[
      "11.  If you want to reach the taxi pick-up point, then please take the escalator to B1 floor.",
      "11.  計程車乘車處，麻煩請搭手扶梯至Ｂ１。"
   ]
}